export const productInfo = [
  {
    item: "Шапка",
    title:
      "Стильний і практичний аксесуар, який забезпечить комфорт і захист у будь-яку погоду. Ідеально доповнить ваш образ і стане незамінною деталлю гардеробу для прогулянок, подорожей або активного відпочинку.",
    care: "Догляд: Рекомендується ручне прання у воді кімнатної температури із застосуванням делікатного миючого засобу. Сушіть у розкладеному вигляді, уникаючи прямого сонячного проміння.",
  },
  {
    item: "Брюки",
    title:
      "Класичний вибір для створення стильного та зручного образу. Відмінно підходять для повсякденного використання або особливих випадків, поєднуючи комфорт із елегантністю.",
    care: "Догляд: Прати у прохолодній воді на делікатному режимі, сушити в природних умовах. Перед прасуванням вивертайте виріб навиворіт, використовуйте середню температуру праски.",
  },
  {
    item: "Джинси",
    title:
      "Універсальний елемент гардеробу, який поєднує практичність і стиль. Підходять для будь-яких ситуацій – від прогулянок до роботи, даруючи комфорт протягом усього дня.",
    care: "Догляд: Періть у прохолодній воді з використанням м'якого миючого засобу. Уникайте машинного сушіння, сушіть на повітрі, розправивши виріб. Для збереження кольору прати з речами подібних відтінків.",
  },
  {
    item: "Футболка",
    title:
      "Зручний і універсальний одяг, який підходить для будь-якого стилю та ситуації. Ідеально поєднується з іншими елементами гардеробу, даруючи комфорт у кожному русі.",
    care: "Догляд: Періть у машині на делікатному режимі або вручну при температурі не вище 30°C. Сушіть природним чином, розправивши виріб, щоб уникнути деформацій.",
  },
  {
    item: "Куртка",
    title:
      "Надійний верхній одяг, який забезпечує тепло, комфорт і стиль у прохолодну погоду. Ідеальний вибір для повсякденного носіння та активного способу життя.",
    care: "Догляд: Якщо куртка підлягає машинному пранню, використовуйте делікатний режим і низьку температуру води. Перед пранням обов’язково застібніть всі блискавки й кнопки. Сушіть на горизонтальній поверхні або на плічках, уникаючи перегріву.",
  },
  {
    item: "Сорочка",
    title:
      "Елегантний і багатофункціональний елемент гардеробу. Чудово підходить як для ділового, так і для повсякденного стилю, доповнюючи ваш образ легкістю та вишуканістю.",
    care: "Догляд: Прати при температурі до 40°C, використовуючи м'які миючі засоби. Для збереження форми сушіть на плічках, прасуйте при середній температурі, уникаючи сильного натискання на тканину.",
  },
];
